[
  "İnzibati xətalar məcəlləsinin 611.8 maddəsinə görə yaralaya biləcəyi hər hansı silahı daşımaq üçün icazə lazımdır siz bu gözəlliyi daşımaq üçün icazə almısız?",
  "M9RİV92İN62 (güzgüyə bax).",
  "Xoşbəxtliyi tərif et desələr səni göstərərdim.",
  "Səninlə tanış olmaq yeni bir mahnı kəşf etmək kimiydi.",
  "Sən sadəcə gözəl deyilsən, sən gözəlliyin məntiqini pozan səbəbsən — sanki var olmaq üçün izaha ehtiyac yoxdur.",
  "Döymək istəsən sən yorulma özüm özümü döyərəm. Aldatsan üzr istəyib, gül buketi alaram. Sus desən ömrümün axrına qədər susaram, Susma desən ömürün axrına qədər danışıb, susmaram. Yazsan qəbirdə olsam belə yazaram, cavab verərəm. Sabahın xeyir desən bir daha yatmaram. Gecən xeyrə desən Qiyaməti gətirər, Günəşin çıxmağına, Ayın batmağına qoymaram. Ağla desən gözlərim quruyub, kor olana qədər ağlayaram, gül desən üzüm qırış-qırış olana qədər gülərəm. Yox ol desən bütün hər yerdən, kainatdan yox olaram. Uzaqlaş desən dünyanın obiri tayına gedərəm. Yəniii o dərəcədə gözəlsən.",
  "Bu gözəlliyi təsvir etmək üçün aralıqsız 5 il düşünmək lazımdır e, bu nə gözəllikdi.",
  "Əgər arzuların şəkli olsa idi, sənin simanla rəsm olardı — çünki hər ürək istədiyində sənə bənzər bir şey axtarır.",
  "Cinayət Məcəlləsinin 103-cü maddəsində deyilir: 'İzah olunmaz cazibədarlıqla diqqət yayındırmaq qadağandır.' – Siz bu maddəni pozursuz, xəbəriniz var?",
  "Qanuna görə fövqəladə gözəllik hallarında insanlar xəbərdar edilməlidir. Amma sən xəbərsiz gəlirsən – ani təsir çox güclüdür.",
  "Əgər gülümsəmək cinayət olsaydı, sizə çoxdan cəza kəsilmişdi.",
  "Tədbirlərin Təşkili Haqqında Qanunun 8.3-cü maddəsinə əsasən: “Açıq sahədə emosional xaos yaradan çıxışlar tənzimlənməlidir.” — Sənin bircə “salamın” kütləni ayağa qaldıracaq qədər güclüdür — sanki ürəklərə mitinq elan edirsən.",
  "Deyirlər insan gözəlliyə alışır. Amma sizə baxanda adam hər dəfə təzədən heyran olur.",
  "Belə baxıram və anladım ki, çox gözəlsiniz.",
  "Mədəni İrsin Qorunması Haqqında Qanunun 5-ci maddəsinə görə: “Nadir gözəllik nümunələri dövlət səviyyəsində qorunmalıdır.” — Sən bu qanunun canlı izahısan: gözəlliyini UNESCO görsə, dərhal qeydiyyata alar.",
  "Gözəllik nədir bilirdim... ta ki səni görənə qədər.",
  "Kaş ki ürəyimin hər döyüntüsünü sənin gözəlliyini tərifləmək üçün sözə çevirə biləydim… amma dil aciz qalır.",
  "Tanrı sənə gözəllik verərkən sanki “No Limit” düyməsinə basıb.",
  "Sən o qədər parlaq bir auraya sahibsən ki, Yupiterin peykləri də dövrə vurmaq istəyir.",
  "Əgər gözəllik kitab olsaydı, sən başdan sona poeziya olardın, bircə səhifəsi belə proza olmazdı."
]
